{
    "about_product": "About Products",
    "contacts": "Contacts",
    "cryptosafe_1": "Crypto safe",
    "cryptosafe_2": "in your pocket",
    "cryptosafe_3": "IceCase makes it easy",
    "cryptosafe_4": "and safe to store cryptocurrencies",
    "cryptosafe_5": "",
    "buy": "Buy",
    "description_1": "Information stored online can be hacked",
    "description_2": "Online wallets and exchanges are vulnerable to attacks and data leaks. Storing cryptocurrency data online increases the risk of financial theft, coin fraud and permanent loss of crypto assets.",
    "description_3": "Go offline. Store coins in IceCase.",
    "description_4": "IceCase hardware wallets are the safest and most reliable way to secure bitcoin and crypto assets offline. IceCase wallets never reveal information about your digital assets in an insecure environment connected to the Internet.",

    "box": "IceCase is a technology that protects",
    "box_desc_1": "Private key",
    "box_desc_2": "Stored securely in offline wallet and recoverable",
    "box_desc_3": "Transactions",
    "box_desc_4": "Signed with a private key and sent to the blockchain",
    "box_desc_5": "Encryption",
    "box_desc_6": "Using the EAL5+ cryptographic system",
    "crypto_1": "Hundreds of cryptocurrencies",
    "crypto_2": "A hardware wallet for your Bitcoin, Ether and hundreds of other cryptocurrencies at the same time.",
    "crypto_3": "All in one wallet!",
    "order_desc_1": "Capabilities",
    "order_desc_2": "Display and storage of NFTs",
    "order_desc_3": "Displaying the balance of cryptocurrencies",
    "order_desc_4": "Connecting to the Internet using a Wi-Fi module",
    "order_desc_5": "QR code scanning",
    "order_desc_6": "Protection against external factors and autonomous operation with a battery",
    "order_desc_7": "Equipment",
    "order_desc_8": "Camera to scan QR code",
    "order_desc_9": "Battery",
    "order_desc_10": "Over 547 pre-orders",
    "order_desc_11": "received on IceCase wallets",
    "contact_1": "Would you like to purchase IceCase?",
    "contact_2": "Leave your contact details and we will contact you",
    "contact_email": "e-mail",
    "contact_telephone": "Telephone",
    "send": "Send",
    "contact_info": "By clicking on the button, you consent to the processing of personal data",
    "contact": "Contact",
    "name": "Name",
    "teplephone": "Telephone",
    "question": "Question-Answer",
    "accordion_1": "What is IceCase?",
    "accordion_2": "Tangem Wallet is the most secure hardware wallet in the world. With Tangem Wallet, your bitcoins, ethers and over 1000 other cryptocurrencies are completely safe. The card is the key to your wallet. To use the funds, you need to bring the card to the phone.",
    "accordion_3": "What can I do with IceCase?",
    "accordion_4": "With Tangem Wallet, you can buy cryptocurrencies using Apple Pay and Google Pay services, as well as bank cards. Use over a hundred decentralized services that allow you to trade on exchanges, give loans, take loans, work with NFTs and much more.",
    "accordion_5": "Where are the wallet keys stored?",
    "accordion_6": "Wallet keys are generated and stored on the card as the strictest secret. For any transactions with your wallet, you will need one of the cards that is linked to your wallet. What happens if I lose my card?",
    "accordion_7": "What happens if I lose my wallet?",
    "accordion_8": "With Tangem Wallet you can link up to 3 cards to one wallet. All 3 cards have equal opportunities and can be used to work with your wallet. To prevent unauthorized persons from using your funds, you can protect the card with an access code. And even if you forget the code, if you have another linked card, you can restore it.",
    "accordion_9": "How safe and secure is it?",
    "accordion_10": "Tangem Wallet is the most secure and reliable cryptocurrency wallet in the world. The chip in the card is a microcomputer. It is EAL6+ certified by Common Criteria. The same level of security for chips that are used for passports. It is completely protected from water and dust and absolutely protected from any tampering attempts. ",
    "Privacy Policy": "Privacy Policy"
}